
/* Class = "NSWindow"; title = "Copy Media"; ObjectID = "100011"; */
"100011.title" = "メディアのコピー";

/* Class = "NSTextFieldCell"; title = "Copying 8 items to “Untitled.motion”"; ObjectID = "100017"; */
"100017.title" = "“名称未設定.motion”に8項目をコピー中";

/* Class = "NSTextFieldCell"; title = "123.5 MB of 368.22 MB - About 2 minutes"; ObjectID = "100018"; */
"100018.title" = "368.22 MB中の123.5 MB-約2分";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100019"; */
"100019.title" = "キャンセル";
